{
  "prays": "Prayers",
  "settings": "Settings",
  "selectLang": "CHOOSE LANGUAGE",
  "fontSize": "FONT SIZE",
  "ru": "РУССКИЙ",
  "ua": "УКРАЇНСЬКА",
  "en": "ENGLISH",
  "middle": "MIDDLE",
  "large": "LARGE",
  "pray_1_title": "THE LORD’S PRAYER",
  "pray_1_sub_title": "",
  "pray_1_text": "Our Father in heaven,\nhallowed be your name. \nYour kingdom come,\nyour will be done, \n    on earth as it is in heaven.\nGive us this day our daily bread,\nand forgive us our debts,\n    as we also have forgiven our debtors.\nAnd lead us not into temptation,\n    but deliver us from evil. \n",
  "pray_2_title": "PRAYER OF REPENTANCE",
  "pray_2_sub_title": "",
  "pray_2_text": "Lord Jesus,\nforgive my numerous sins,\nforgive my unbelief, forgive me\nfor not forgiving others and not loving them the way I should.\nForgive me for breaking your commandments,\nforgive me for thoughts and deeds that are not pleasing to You.\nDon’t leave me in difficulties and sickness,\ntake away all my fear and discouragement.\nGive me the joy of Your presence.\nHelp me trust You\nand give me the strength to love You,\nLord, and my neighbors. \nIn the name of the Father, the Son, and the Holy Spirit.\nAmen.",
  "pray_3_title": "PRAYER FOR PROTECTION",
  "pray_3_sub_title": "",
  "pray_3_text": "(Psalm 91)\nHe who dwells in the shelter of the Most High\n    will abide in the shadow of the Almighty.\nI will say to the Lord, “My refuge and my fortress,\n    my God, in whom I trust.”\nFor he will deliver you from the snare of the fowler\n    and from the deadly pestilence.\nHe will cover you with his pinions,\n    and under his wings you will find refuge;\n    his faithfulness is a shield and buckler.\nYou will not fear the terror of the night,\n    nor the arrow that flies by day,\nnor the pestilence that stalks in darkness,\n    nor the destruction that wastes at noonday.\nA thousand may fall at your side,\n    ten thousand at your right hand,\n    but it will not come near you.\nYou will only look with your eyes\n    and see the recompense of the wicked.\nBecause you have made the Lord your dwelling place —\n    the Most High, who is my refuge —\nno evil shall be allowed to befall you,\n    no plague come near your tent.\nFor he will command his angels concerning you\n    to guard you in all your ways.\nOn their hands they will bear you up,\n    lest you strike your foot against a stone.\nYou will tread on the lion and the adder;\n    the young lion and the serpent you will trample underfoot.\n“Because he holds fast to me in love, I will deliver him;\n    I will protect him, because he knows my name.\nWhen he calls to me, I will answer him;\n    I will be with him in trouble;\n    I will rescue him and honor him.\nWith long life I will satisfy him\n    and show him my salvation.”",
  "pray_4_title": "PRAYER FOR PROTECTION FROM VIRUSES",
  "pray_4_sub_title": "",
  "pray_4_text": "Lord Jesus Christ, be near me\nto defend me; be in me\nto strengthen me; be by my side\nto protect me; be in front of me\nto lead me; be around me\nto shield me.\nMay God the Father, my Creator bless me;\nMay God the Son, my Savior bless me;\nMay God the Holy Spirit, my Sanctifier, bless me. \nOmnipotence of the Father, help me in my frailty\nand deliver me from my needs.\nWisdom of the Son, guide all my thoughts,\nmy words and my deeds.\nLove of the Holy Spirit, direct my life\nthat it would always correspond with Your will.\nIn the name of the Father, the Son, and the Holy Spirit.\nAmen."
}
