{
  "name": "CARTE DE RUGĂCIUNI",
  "prays": "Rugăciuni",
  "contactTitle": "CONTACTEAZĂ-NE",
  "contactSubTitle": "Dragă prieten!",
  "contactP1": "Dacă ți-ai pierdut orientarea în viață și cauți pe Dumnezeu, atunci ai nevoie să descoperi Biblia și să găsești o biserică!",
  "contactP2": "Dacă cauți salvarea sufletului tău, ai toate răspunsurile în Biblie: ",
  "contactP3": "Dacă ai nevoie de susținere spirituală, caută biserica din comunitatea ta: ",
  "contactP4": "Dacă ai întrebări cu privire la anumite probleme spirituale, poți afla răspunsul chiar aici: ",
  "contactP5": "Te rugăm să ne scrii: ",
  "contactP6": "Aici poți găsi mai multe informații: ",
  "contact": "Contacte",
  "settings": "Setări",
  "selectLang": "SELECTEAZĂ LIMBA",
  "fontSize": "MĂRIME FONT",
  "middle": "MEDIU",
  "large": "MARE",
  "ru": "РУССКИЙ",
  "ua": "УКРАЇНСЬКА",
  "en": "ENGLISH",
  "hy": "հայերեն",
  "ro": "ROMÂNĂ",
  "pray_1_title": "Rugăciunea Domnească",
  "pray_1_sub_title": "",
  "pray_1_text": "Tatăl nostru care eşti în ceruri! Sfinţească-se Numele Tău; \nvie Împărăţia Ta; facă-se voia Ta, precum în cer așa şi pe pământ. \nPâinea noastră cea de toate zilele dă-ne-o nouă astăzi\nşi ne iartă nouă greşelile noastre, precum şi noi iertăm greşiţilor noştri\nşi nu ne duce în ispită, ci izbăveşte-ne \nde cel rău. Căci a Ta este împărăţia şi puterea şi slava în veci. Amin!",
  "pray_2_title": "Rugăciune de pocăință",
  "pray_2_sub_title": "",
  "pray_2_text": "Doamne Isuse, iartă multele mele păcate,    \niartă necredința mea și faptul că nu am iertat\nși nu am iubit pe alții așa cum se cuvine.\nIartă-mă că am încălcat poruncile Tale și iartă-mă\ncă am gândit și am făcut ce nu este plăcut Ție.\nNu mă părăsi în mijlocul dificultăților și bolii,\nci ia de la mine frica și descurajarea.\nDă-mi bucuria prezenței Tale. \nAjută-mă să mă încred în Tine și înzestrează-mă\ncu putere pentru a Te iubi pe Tine Doamne și pe aproapele meu.\n\nÎn numele Tatălui, al Fiului și al Duhului Sfânt. Amin. ",
  "pray_3_title": "Rugăciune pentru protecție",
  "pray_3_sub_title": "",
  "pray_3_text": "Cel ce stă sub ocrotirea Celui Preaînalt\nşi se odihneşte la umbra Celui Atotputernic\nzice despre Domnul: „El este locul meu de scăpare şi cetăţuia mea,\nDumnezeul meu în care mă încred!”\nDa, El te scapă de laţul vânătorului,\nde ciumă şi de pustiirile ei.\nEl te va acoperi cu penele Lui\nşi te vei ascunde sub aripile Lui.\nCăci scut şi pavăză este credincioşia Lui!\nNu trebuie să te temi nici de groaza din timpul nopţii,\nnici de săgeata care zboară ziua,\nnici de ciuma care umblă în întuneric,\nnici de molima care bântuie ziua-n amiaza mare.\nO mie să cadă alături de tine\nşi zece mii la dreapta ta,\ndar de tine nu se vor apropia.\nDoar vei privi cu ochii\nşi vei vedea răsplătirea celor răi.\nPentru că zici: „Domnul este locul meu de adăpost”\nşi faci din Cel Preaînalt turnul tău de scăpare,\nde aceea nicio nenorocire nu te va ajunge,\nnicio urgie nu se va apropia de cortul tău.\nCăci El va porunci îngerilor Săi\nsă te păzească în toate căile tale;\nşi ei te vor duce pe mâini,\nca nu cumva să-ţi loveşti piciorul de vreo piatră.\nVei păşi peste lei şi peste năpârci\nşi vei călca peste pui de lei şi peste şerpi.\n„Fiindcă Mă iubeşte”, zice Domnul, „de aceea îl voi izbăvi;\nîl voi ocroti, căci cunoaşte Numele Meu.\nCând Mă va chema, îi voi răspunde;\nvoi fi cu el în strâmtorare,\nîl voi izbăvi şi-l voi proslăvi.\nÎl voi sătura cu viaţă lungă\nşi-i voi arăta mântuirea Mea.”",
  "pray_4_title": "Rugăciune pentru protecție împotriva virușilor",
  "pray_4_sub_title": "",
  "pray_4_text": "Domnul meu Isus Cristos, fii alături de mine și mă apără;\nfii în viața mea și mă întărește; fii lângă mine și mă protejează; \nfii înaintea mea ca să mă conduci;\nvino și mă înconjoară cu scutul Tău. \nFie ca Dumnezeu Tatăl, Creatorul meu să mă binecuvânteze.\nFie ca Dumnezeu Fiul, Salvatorul meu să mă binecuvânteze.\nFie ca Dumnezeu Duhul Sfânt, Cel care mă sfințește să mă binecuvânteze. \nPrin atotputernicia Ta, Tată, ajută-mă în neputințele mele \nși izbăvește-mă din nevoile mele!\nPrin înțelepciunea Ta, Fiule, ghidează gândurile mele,\ncuvintele și faptele mele.\nPrin dragostea Ta, Duhule Sfânt, corectează viața mea,\nastfel încât mereu să corespundă cu voia Ta Doamne!\n\nÎn numele Tatălui, al Fiului și al Duhului Sfânt. Amin.\n\n"
}
