{
  "prays": "Молитви",
  "settings": "Налаштування",
  "selectLang": "ВИБРАТИ МОВУ",
  "fontSize": "РОЗМІР ШРИФТУ",
  "ru": "РУССКИЙ",
  "ua": "УКРАЇНСЬКА",
  "en": "ENGLISH",
  "middle": "СЕРЕДНІЙ",
  "large": "КРУПНИЙ",
  "pray_1_title": "ОТЧЕ НАШ",
  "pray_1_sub_title": "",
  "pray_1_text": "Отче наш, що є на небесах!\nНехай святиться Ім’я Твоє. Хай прийде Царство Твоє,\nнехай буде воля Твоя як на небі, так і на землі.\nХліб наш насущний дай нам сьогодні.\nІ прости нам провини наші, як і ми прощаємо винуватцям нашим.\nІ не введи нас у спокусу, але визволи нас від лукавого.\nБо Твоє є Царство, і сила, і слава навіки. Амінь.",
  "pray_2_title": "",
  "pray_2_sub_title": "",
  "pray_2_text": "",
  "pray_3_title": "",
  "pray_3_sub_title": "",
  "pray_3_text": "",
  "pray_4_title": "МОЛИТВА ПРО ЗАХИСТ ВІД ХВОРОБИ",
  "pray_4_sub_title": "",
  "pray_4_text": "(Псалом 90)\nХто живе під покровом Всевишнього,\nхто в тіні Всемогутнього мешкає, той скаже до Господа:\nОхороно моя та твердине моя, Боже мій, я надіюсь на Нього!\nБо Він тебе вирве з тенет птахолова, з моровиці згубної,\nВін пером Своїм вкриє тебе, і під крильми Його заховаєшся ти!\nЩит та лук Його правда.\nНе будеш боятися страху нічного, ані стріли, що вдень пролітає, ані зарази, що в темряві ходить, ані моровиці, що нищить опівдні, впаде тисяча з боку від тебе, і десять тисяч праворуч від тебе, до тебе ж не дійде!... Тільки своїми очима подивишся, і заплату безбожним попобачиш, бо Господь, охорона моя, Всевишнього ти обрав за оборонця собі. Тебе \nзло не спіткає, і пошесть не наблизиться до оселі твоєї, бо Своїм Янголам Він накаже про тебе, щоб тебе пильнували на всіх дорогах твоїх, на руках вони будуть носити тебе, щоб не вдарив об камінь своєї ноги! На лева й вужа ти наступиш, левчука й крокодила ти будеш топтати! Бо каже Господь: Що бажав він Мене, то його збережу, зроблю його сильним, бо знає Ім’я Моє він; як він Мене кликатиме, то йому відповім, Я з ним буду в недолі, врятую його та прославлю його, і довгістю днів Я насичу його, і він бачити буде спасіння Моє! Амінь."
}
